{"experience_intro":"J'ai eu la chance de pouvoir participer à des projets de plus en plus passionnants, avec de plus en plus de responsabilités. J'ai pu acquérir de nouvelles compétences techniques sur chacune de mes missions.","experience_subtitle":"Du technique, mais pas que...","experience_subtitle_projects":"Je vous laisse maintenant découvrir une partie des projets sur lesquels j'ai pu travailler","experience_text":"Dans tous projets, l'aspect technique est très important. Il est essentiel d'être sûr de pouvoir délivrer ce que l'on attend de nous. Mais d'autres aspects, tout aussi important, sont l'humain et le personnel. Il est essentiel de pouvoir communiquer de façon claire afin d'avancer dans la même direction. Il est aussi essentiel de se connaître en tant que développeur, afin de répondre le plus précisément aux attentes. Tous ces projets ont également été formateurs sur ces points.","experience_title":"Expériences","mars2020_description":"interface utilisateur pour mission Perseverance sur Mars","mars2020_text":"Implémentation de nouvelles interfaces à destination des scientifiques du CNES et de la NASA afin d'envoyer des ordres de missions au robot Perseverance, présent sur Mars.","mycm_description":"Gestion humaine","mycm_text":"Une grande entreprise a besoin d'outil afin de gérer au mieux les relations humaines entre collaborateurs. je me suis occupé de l'intégration de la logique métier à destination des services RH Capgemini.","skywise_description":"gestion de flotte aéronautique","skywise_text":"Intégration de nouvelles interfaces, pour Airbus, à partir de maquettes UI/UX, à destination des compagnie aériennes afin de gérer au mieux la maintenance de leurs avions.","walk_description":"gestion de maintenance moteur Safran","walk_text":"Conceptualiser et intégrer un outil de maintenance de moteurs d'avions à destination des techniciens Safran.","xdog_description":"Serveur Multi Mission Coverage Management pour Pléiades / Astroterra Et les futurs satellites d’observation de la terre.","xdog_text":"Conceptualiser et intégrer une interface pour Airbus  afin de récupérer des données d'images satellites dans une zone définie par l'utilisateur."}